{"<pad>": 0, "<unk>": 1, "в": 2, "не": 3, "на": 4, "и": 5, "было": 6, "что": 7, "хотя": 8, "врач": 9, "это": 10, "как": 11, "заранее": 12, "по": 13, "результаты": 14, "к": 15, "анализов": 16, "прием": 17, "отделение": 18, "никто": 19, "чем": 20, "была": 21, "предупредил": 22, "стало": 23, "с": 24, "персонал": 25, "перепутал": 26, "жалобы": 27, "о": 28, "назначил": 29, "после": 30, "за": 31, "раз": 32, "запись": 33, "персонала": 34, "проигнорировал": 35, "для": 36, "формально": 37, "у": 38, "входило": 39, "обязанности": 40, "прошлый": 41, "пришлось": 42, "всех": 43, "несмотря": 44, "предварительный": 45, "звонок": 46, "полной": 47, "неожиданностью": 48, "присутствующих": 49, "неприятно": 50, "довольно": 51, "неожиданно": 52, "пациентов": 53, "сразу": 54, "время": 55, "вовремя": 56, "лечение": 57, "без": 58, "из": 59, "резко": 60, "ничего": 61, "состояние": 62, "доктор": 63, "перед": 64, "спасибо": 65, "ухудшилось": 66, "внимательно": 67, "но": 68, "привело": 69, "говорил": 70, "кабинет": 71, "карты": 72, "отреагировал": 73, "а": 74, "все": 75, "лечению": 76, "меня": 77, "неверному": 78, "ошибке": 79, "при": 80, "я": 81, "отношение": 82, "хирург": 83, "вопросы": 84, "двух": 85, "указывающие": 86, "когда": 87, "ожидал": 88, "анестезиолог": 89, "перепутали": 90, "стоматолог": 91, "акушерка": 92, "почти": 93, "реаниматолог": 94, "фельдшер": 95, "провел": 96, "гинеколог": 97, "терапевт": 98, "заведующий": 99, "отделением": 100, "медбрат": 101, "педиатр": 102, "то": 103, "больницу": 104, "окулист": 105, "дежурный": 106, "врача": 107, "процедуры": 108, "прошло": 109, "боль": 110, "стационар": 111, "санитарка": 112, "чужими": 113, "про": 114, "удалил": 115, "палате": 116, "моей": 117, "данные": 118, "толком": 119, "прошел": 120, "случился": 121, "назначением": 122, "вместо": 123, "долго": 124, "вопросов": 125, "сепсис": 126, "уточнил": 127, "здоровый": 128, "противопоказания": 129, "пациента": 130, "орган": 131, "чтобы": 132, "инфаркт": 133, "груди": 134, "больного": 135, "медсестра": 136, "честно": 137, "обрывками": 138, "разъяснил": 139, "уточнить": 140, "восстановление": 141, "сам": 142, "осмотр": 143, "помощи": 144, "перезвонил": 145, "спокойно": 146, "экстренно": 147, "лучше": 148, "вел": 149, "лечения": 150, "скорой": 151, "того": 152, "началось": 153, "клинику": 154, "проявил": 155, "спешки": 156, "во": 157, "всему": 158, "слышал": 159, "другую": 160, "судя": 161, "путался": 162, "моих": 163, "анализах": 164, "обсуждал": 165, "моего": 166, "соседа": 167, "посторонних": 168, "везти": 169, "лишних": 170, "выслушал": 171, "очень": 172, "правильное": 173, "профессионал": 174, "настоящий": 175, "выбирал": 176, "пожалел": 177, "профессионализм": 178, "огромное": 179, "час": 180, "внимательное": 181, "нагрубил": 182, "разговаривать": 183, "главврач": 184, "невролог": 185, "пришли": 186, "себе": 187, "торопил": 188, "опоздал": 189, "посмотреть": 190, "удосужился": 191, "прошлых": 192, "ждал": 193, "расположил": 194, "руки": 195, "ту": 196, "центр": 197, "самочувствие": 198, "осмотром": 199, "ухудшение": 200, "помыл": 201, "медицинский": 202, "пациент": 203, "приятно": 204, "сильное": 205, "плохо": 206, "состояния": 207, "дежурного": 208, "хватило": 209, "экстренной": 210, "ситуации": 211, "оборудования": 212, "пациенту": 213, "медперсонал": 214, "подробно": 215, "дневной": 216, "сбой": 217, "весь": 218, "задержался": 219, "много": 220, "ожидания": 221, "главный": 222, "покой": 223, "день": 224, "момент": 225, "вызов": 226, "пациентам": 227, "через": 228, "средний": 229, "медицинская": 230, "сестра": 231, "пониманием": 232, "такого": 233, "игнатов": 234, "болезни": 235, "душно": 236, "зале": 237, "говоря": 238, "отношения": 239, "отнесся": 240, "хирургическое": 241, "сложно": 242, "разу": 243, "лечащий": 244, "детское": 245, "помнит": 246, "твою": 247, "историю": 248, "переспрашивает": 249, "десятому": 250, "участковый": 251, "необходимых": 252, "расходных": 253, "материалов": 254, "медицинские": 255, "рогова": 256, "долгое": 257, "терехова": 258, "произошел": 259, "серьезный": 260, "технический": 261, "невропатолог": 262, "уланов": 263, "быстро": 264, "данилевский": 265, "направление": 266, "сафронов": 267, "понравилось": 268, "лор": 269, "подход": 270, "консультация": 271, "приемное": 272, "поликлиника": 273, "журавлев": 274, "ветрова": 275, "женская": 276, "пожилым": 277, "улучшилось": 278, "митрофанова": 279, "помощь": 280, "заботу": 281, "закончился": 282, "месте": 283, "харитонов": 284, "рекомендации": 285, "шумно": 286, "тесно": 287, "лисицын": 288, "уже": 289, "обследование": 290, "расслышать": 291, "есть": 292, "нужный": 293, "расходный": 294, "материал": 295, "самый": 296, "неподходящий": 297, "зимина": 298, "забыли": 299, "королева": 300, "разбираться": 301, "торопился": 302, "внести": 303, "список": 304, "записанных": 305, "есипова": 306, "предложили": 307, "реагировать": 308, "щукина": 309, "лишней": 310, "оськина": 311, "novikov": 312, "пахомов": 313, "терпение": 314, "поликлинику": 315, "атмосфера": 316, "уточнив": 317, "будто": 318, "мешают": 319, "альтернативу": 320, "затрат": 321, "отдельное": 322, "абрамов": 323, "нашли": 324, "немало": 325, "мои": 326, "суеты": 327, "неделю": 328, "создает": 329, "спокойная": 330, "даже": 331, "которой": 332, "заметно": 333, "действительно": 334, "уважительное": 335, "несколько": 336, "манипуляцию": 337, "которая": 338, "назначена": 339, "наконец": 340, "ответить": 341, "приема": 342, "приемный": 343, "фомичева": 344, "реанимационное": 345, "петров": 346, "егоров": 347, "серьезную": 348, "неврологический": 349, "угрозу": 350, "здоровью": 351, "григорьев": 352, "кузнецова": 353, "ли": 354, "этом": 355, "необходимость": 356, "поставил": 357, "титов": 358, "иванов": 359, "волкова": 360, "урологическое": 361, "ему": 362, "посоветовал": 363, "морозова": 364, "федорова": 365, "делу": 366, "травмпункт": 367, "соколова": 368, "недорогой": 369, "эффективный": 370, "вариант": 371, "перешел": 372, "кардиологический": 373, "павлова": 374, "смирнов": 375, "онкологический": 376, "диспансер": 377, "родильное": 378, "терапевтическое": 379, "николаев": 380, "орлова": 381, "романов": 382, "инфекционную": 383, "держался": 384, "отстраненно": 385, "лабораторию": 386, "регистратуру": 387, "козлов": 388, "низкий": 389, "поклон": 390, "белова": 391, "нашёл": 392, "капризному": 393, "ребёнку": 394, "захарова": 395, "сидорова": 396, "максимов": 397, "отделении": 398, "ждать": 399, "оборудование": 400, "ребенка": 401, "клиника": 402, "очередь": 403, "капельницу": 404, "детская": 405, "физиотерапии": 406, "станцию": 407, "коридоре": 408, "выписки": 409, "процедурный": 410, "хирургию": 411, "стоматологическая": 412, "врачи": 413, "офтальмологический": 414, "диагностическую": 415, "эндокринологический": 416, "серьезное": 417, "минут": 418, "операция": 419, "операции": 420, "очереди": 421, "скорая": 422, "часа": 423, "записался": 424, "гончарова": 425, "кузьмин": 426, "работник": 427, "ковалёва": 428, "задержка": 429, "регистратура": 430, "времени": 431, "быков": 432, "чернов": 433, "объяснил": 434, "осипова": 435, "тимофеев": 436, "орехова": 437, "ярцева": 438, "извинился": 439, "процедуру": 440, "матвеев": 441, "романова": 442, "часов": 443, "провели": 444, "дроздов": 445, "игнатьева": 446, "савельев": 447, "бы": 448, "соловьев": 449, "мою": 450, "могли": 451, "осложнение": 452, "больше": 453, "белкина": 454, "карту": 455, "лекарства": 456, "реанимация": 457, "гинекология": 458, "ребенку": 459, "назначили": 460, "умер": 461, "офтальмология": 462, "травматология": 463, "терапия": 464, "нашел": 465, "роддом": 466, "педиатрия": 467, "инфекционное": 468, "стоматология": 469, "физиотерапия": 470, "онкология": 471, "лекарство": 472, "кровотечение": 473, "состоянии": 474, "разговаривал": 475, "неврология": 476, "выдали": 477, "место": 478, "хирургия": 479, "кардиология": 480, "эндокринология": 481, "лаборатория": 482, "обошлось": 483, "реанимации": 484, "приёмный": 485, "урология": 486, "операцию": 487, "заметил": 488, "анализы": 489, "свободных": 490, "ребенок": 491, "потом": 492, "чужой": 493, "отреагировали": 494, "оказали": 495, "до": 496, "немного": 497, "явно": 498, "так": 499, "хорошо": 500, "нет": 501, "был": 502, "себя": 503, "от": 504, "прошла": 505, "почему": 506, "объяснить": 507, "последствиям": 508, "теперь": 509, "просто": 510, "произошло": 511, "заняла": 512, "заметили": 513, "сдавать": 514, "часть": 515, "чего": 516, "растянулась": 517, "работает": 518, "слишком": 519, "задержкой": 520, "терпеливо": 521, "неловко": 522, "тяжелым": 523, "повторно": 524, "этого": 525, "талон": 526, "объяснили": 527, "оказалось": 528, "вену": 529, "небольшой": 530, "поздно": 531, "чисто": 532, "четко": 533, "небольшая": 534, "мест": 535, "небольшое": 536, "санитарных": 537, "норм": 538, "доволен": 539, "сказал": 540, "дозировку": 541, "ошибка": 542, "спросил": 543, "сначала": 544, "образовался": 545, "намного": 546, "хотел": 547, "спешил": 548, "диагноза": 549, "неаккуратно": 550, "синяк": 551, "обрабатывать": 552, "вникать": 553, "детали": 554, "явные": 555, "показался": 556, "резким": 557, "консультацию": 558, "40": 559, "заставили": 560, "отлично": 561, "только": 562, "аккуратно": 563, "приняли": 564, "сработала": 565, "искать": 566, "рядом": 567, "осмотра": 568, "тяжелом": 569, "всё": 570, "открылось": 571, "ребенком": 572, "факту": 573, "критический": 574, "итоге": 575, "грязно": 576, "20": 577, "кому": 578, "понятно": 579, "резкое": 580, "белье": 581, "холодно": 582, "дал": 583, "вспышка": 584, "предупредили": 585, "рецепт": 586, "дыхания": 587, "своей": 588, "главное": 589, "успешно": 590, "были": 591, "ждали": 592, "ответил": 593, "кондиционер": 594, "чуть": 595, "пациенты": 596, "зря": 597, "два": 598, "три": 599, "срочно": 600, "ремонт": 601, "добрые": 602, "инфекции": 603, "заражение": 604, "пока": 605, "дней": 606, "свежий": 607, "старое": 608, "подошел": 609, "уютно": 610, "вкусно": 611, "этаж": 612, "боялся": 613, "критическом": 614, "привезли": 615, "найти": 616, "вежливо": 617, "диагноз": 618, "больнице": 619, "профессионально": 620, "дело": 621, "чистые": 622, "покупать": 623, "лечили": 624, "приветливый": 625, "кормили": 626, "удивлен": 627, "качеством": 628, "температурой": 629, "принял": 630, "остановку": 631, "вышел": 632, "реакции": 633, "нужного": 634, "получил": 635, "нужно": 636, "здесь": 637, "хорошие": 638, "самим": 639, "человека": 640, "коллектив": 641, "мог": 642, "остановилось": 643, "порядок": 644, "палаты": 645, "вся": 646, "нельзя": 647, "кислорода": 648, "приступ": 649, "расписанию": 650, "приложение": 651, "бригада": 652, "слез": 653, "совсем": 654, "вышло": 655, "строя": 656, "риске": 657, "которого": 658, "потерялись": 659, "всего": 660, "он": 661, "записи": 662, "терпеливые": 663, "плановую": 664, "проходит": 665, "кислородных": 666, "баллонов": 667, "парковка": 668, "переполнена": 669, "подробную": 670, "памятку": 671, "восстановлению": 672, "игнорировал": 673, "равнодушно": 674, "рухнула": 675, "потолка": 676, "произошла": 677, "утечка": 678, "эвакуировать": 679, "заботливое": 680, "скрывали": 681, "хочу": 682, "поблагодарить": 683, "теплое": 684, "обслуживания": 685, "плановое": 686, "постельное": 687, "меняли": 688, "кассир": 689, "оформить": 690, "чек": 691, "скопилась": 692, "курса": 693, "значительно": 694, "страх": 695, "отзывчивый": 696, "обогреватели": 697, "работали": 698, "равнодушное": 699, "растерялся": 700, "возгорание": 701, "эвакуировали": 702, "стульев": 703, "процедура": 704, "меньше": 705, "перенести": 706, "криза": 707, "отключения": 708, "электричества": 709, "жизненно": 710, "важное": 711, "современным": 712, "оборудованием": 713, "последствия": 714, "оказались": 715, "пожалуй": 716, "достоинство": 717, "слушают": 718, "выписывают": 719, "знакомые": 720, "советовали": 721, "понимаю": 722, "случилось": 723, "укладывается": 724, "голове": 725, "которую": 726, "допускать": 727, "задержку": 728, "подгрузился": 729, "систему": 730, "поверить": 731, "заметить": 732, "узнал": 733, "лично": 734, "сомнениями": 735, "переживал": 736, "нервотрёпки": 737, "сложилось": 738, "впечатление": 739, "первый": 740, "обращаюсь": 741, "качество": 742, "падает": 743, "редкость": 744, "высокой": 745, "ходил": 746, "будет": 747, "капризничать": 748, "чуткость": 749, "потеряли": 750, "регистратуре": 751, "начались": 752, "чувствую": 753, "стоматологическую": 754, "женскую": 755, "детскую": 756, "осложнения": 757, "осмотреть": 758, "документах": 759, "аллергию": 760, "смерть": 761, "осмотрели": 762, "упал": 763, "само": 764, "находиться": 765, "продолжил": 766, "приём": 767, "хотелось": 768, "неверный": 769, "тот": 770, "если": 771, "отмахнулся": 772, "дорого": 773, "нормы": 774, "начали": 775, "работу": 776, "проблемы": 777, "минуту": 778, "визита": 779, "сделали": 780, "задохнулся": 781, "крови": 782, "выписал": 783, "последствий": 784, "перебивал": 785, "инсульта": 786, "препараты": 787, "индивидуальный": 788, "попал": 789, "тела": 790, "конца": 791, "именно": 792, "пошла": 793, "ответили": 794, "уделил": 795, "процедурой": 796, "санитарные": 797, "соблюдались": 798, "слабо": 799, "выписали": 800, "начался": 801, "дали": 802, "договорить": 803, "зашел": 804, "обернулась": 805, "тем": 806, "секунду": 807, "исправили": 808, "нарушение": 809, "устранили": 810, "вернуться": 811, "долеченной": 812, "медленнее": 813, "обычного": 814, "подоспела": 815, "задержались": 816, "следующего": 817, "нарушения": 818, "нескольких": 819, "стоило": 820, "заминкой": 821, "закончилось": 822, "благополучно": 823, "недомогание": 824, "оно": 825, "зависло": 826, "перезапустил": 827, "давало": 828, "откладывать": 829, "плану": 830, "заметной": 831, "вынужден": 832, "тревоге": 833, "заботливо": 834, "планировали": 835, "отпрашиваться": 836, "работы": 837, "помог": 838, "сказали": 839, "симптомах": 840, "сквозь": 841, "зубы": 842, "перепроверил": 843, "постановкой": 844, "серьезные": 845, "онлайн": 846, "признаки": 847, "нюансы": 848, "признателен": 849, "необратимыми": 850, "пусть": 851, "зато": 852, "дошла": 853, "моя": 854, "столько": 855, "сколько": 856, "пять": 857, "предупреждал": 858, "задержке": 859, "заставлял": 860, "гадать": 861, "удивило": 862, "узнать": 863, "альтернативное": 864, "более": 865, "дешевое": 866, "растолковал": 867, "отделался": 868, "парой": 869, "фраз": 870, "случайность": 871, "2": 872, "сломался": 873, "аппарат": 874, "препарат": 875, "ушел": 876, "коме": 877, "перепутала": 878, "сильная": 879, "никаких": 880, "помогли": 881, "операционной": 882, "заново": 883, "внимания": 884, "3": 885, "сделала": 886, "больно": 887, "объяснений": 888, "аптеке": 889, "забыла": 890, "опозданием": 891, "привела": 892, "верно": 893, "которое": 894, "менять": 895, "побочных": 896, "эффектов": 897, "тяжелому": 898, "осложнению": 899, "проблем": 900, "готовы": 901, "5": 902, "оказался": 903, "приехала": 904, "делать": 905, "препарата": 906, "невозможно": 907, "роды": 908, "принимали": 909, "впал": 910, "отказался": 911, "внутри": 912, "пациентка": 913, "документы": 914, "началась": 915, "боли": 916, "мне": 917, "делали": 918, "пол": 919, "дала": 920, "предупреждения": 921, "грубо": 922, "задел": 923, "оформили": 924, "инсульт": 925, "приёма": 926, "мало": 927, "внимание": 928, "еще": 929, "посмотрел": 930, "срок": 931, "сломал": 932, "дальше": 933, "врачу": 934, "кровь": 935, "его": 936, "резкая": 937, "реакция": 938, "вежливый": 939, "доктору": 940, "телефону": 941, "оставил": 942, "спутал": 943, "шоке": 944, "лежал": 945, "пришел": 946, "закрыт": 947, "кровью": 948, "смогли": 949, "всем": 950, "пациентах": 951, "пациентку": 952, "прошёл": 953, "обследования": 954, "врачам": 955, "дозвониться": 956, "перитонит": 957, "анализ": 958, "отравился": 959, "нормально": 960, "полу": 961, "осталось": 962, "бюрократии": 963, "сделал": 964, "трубку": 965, "рано": 966, "отказали": 967, "потерял": 968, "тяжелое": 969, "она": 970, "возникло": 971, "отличная": 972, "телефон": 973, "буду": 974, "узи": 975, "администратор": 976, "терапевту": 977, "сидел": 978, "которые": 979, "воды": 980, "выписку": 981, "умирал": 982, "раза": 983, "10": 984, "столе": 985, "отправили": 986, "упущено": 987, "сознание": 988, "оперировал": 989, "ужас": 990, "сейчас": 991, "травма": 992, "грамотно": 993, "другом": 994, "звонить": 995, "определенное": 996, "утром": 997, "температура": 998, "подозрение": 999, "организованно": 1000, "прибыла": 1001, "оставили": 1002, "платную": 1003, "оформлении": 1004, "документов": 1005, "расписал": 1006, "подобрали": 1007, "специалиста": 1008, "между": 1009, "собой": 1010, "обращая": 1011, "трижды": 1012, "экстренном": 1013, "проблемой": 1014, "ошибку": 1015, "обнаружили": 1016, "серьезными": 1017, "обратился": 1018, "медсестрам": 1019, "рекомендую": 1020, "больница": 1021, "укол": 1022, "пересдавать": 1023, "ивл": 1024, "положили": 1025, "начал": 1026, "зуб": 1027, "больницы": 1028, "остановка": 1029, "здоровую": 1030, "шок": 1031, "передозировка": 1032, "разрыв": 1033, "паника": 1034, "уронила": 1035, "опухоль": 1036, "истек": 1037, "рука": 1038, "инвалид": 1039, "ошибки": 1040, "указано": 1041, "вне": 1042, "увидев": 1043, "требует": 1044, "отдельно": 1045, "отмечу": 1046, "вежливость": 1047, "администратора": 1048, "жизнеобеспечения": 1049, "ожидать": 1050, "маме": 1051, "ухаживать": 1052, "накладок": 1053, "талончик": 1054, "предупредить": 1055, "подготовке": 1056, "анализу": 1057, "посторонний": 1058, "предмет": 1059, "оставленный": 1060, "допустил": 1061, "дозировкой": 1062, "со": 1063, "значительным": 1064, "вызове": 1065, "неверно": 1066, "назначенное": 1067, "спровоцировало": 1068, "здоровья": 1069, "несложной": 1070, "решили": 1071, "итогу": 1072, "электронная": 1073, "приходить": 1074, "цена": 1075, "выросла": 1076, "учетом": 1077, "сопутствующих": 1078, "факторов": 1079, "замечание": 1080, "других": 1081, "консультации": 1082, "гораздо": 1083, "понятнее": 1084, "обещанного": 1085, "звонка": 1086, "результатами": 1087, "последовало": 1088, "занесенная": 1089, "инфекция": 1090, "оплатил": 1091, "стандартный": 1092, "введение": 1093, "неверного": 1094, "вызвало": 1095, "получится": 1096, "процесс": 1097, "занял": 1098, "удивление": 1099, "своевременно": 1100, "организованная": 1101, "позволила": 1102, "терять": 1103, "присмотра": 1104, "длительное": 1105, "нехватки": 1106, "разместить": 1107, "неприспособленном": 1108, "помещении": 1109, "срочной": 1110, "ухудшению": 1111, "давил": 1112, "решением": 1113, "операцией": 1114, "необратимым": 1115, "внимательный": 1116, "обращаться": 1117, "извинилась": 1118, "специалисту": 1119, "месяц": 1120, "нахамила": 1121, "карточку": 1122, "дозу": 1123, "приехал": 1124, "заметила": 1125, "кровати": 1126, "свет": 1127, "мрт": 1128, "ампутировали": 1129, "чувствуется": 1130, "медсестры": 1131, "наркоз": 1132, "супер": 1133, "дышать": 1134, "записали": 1135, "туалете": 1136, "другим": 1137, "пациентом": 1138, "отключили": 1139, "больной": 1140, "новорожденного": 1141, "головой": 1142, "ввела": 1143, "селезенку": 1144, "молодцы": 1145, "куда": 1146, "безобразие": 1147, "удушье": 1148, "всю": 1149, "возмущен": 1150, "кома": 1151, "вы": 1152, "могу": 1153, "остались": 1154, "высокая": 1155, "подождать": 1156, "двигалась": 1157, "терпимо": 1158, "взяли": 1159, "кормят": 1160, "качественно": 1161, "хорошая": 1162, "человеческое": 1163, "переделывать": 1164, "регистраторша": 1165, "едва": 1166, "4": 1167, "аллергия": 1168, "вызвали": 1169, "проверила": 1170, "диагностировал": 1171, "заразился": 1172, "желчный": 1173, "родила": 1174, "украли": 1175, "незаметно": 1176, "ни": 1177, "раньше": 1178, "лекарств": 1179, "работал": 1180, "таблетки": 1181, "дня": 1182, "отличный": 1183, "страшно": 1184, "их": 1185, "ехать": 1186, "принимать": 1187, "ногу": 1188, "беременность": 1189, "человек": 1190, "анафилактический": 1191, "зашил": 1192, "позвоночник": 1193, "химию": 1194, "кислород": 1195, "нерв": 1196, "проверил": 1197, "сердце": 1198, "реанимацию": 1199, "большое": 1200, "слаженно": 1201, "вообще": 1202, "деньги": 1203, "него": 1204, "кошмар": 1205, "дома": 1206, "сайт": 1207, "перенесли": 1208, "сгорел": 1209, "метастазы": 1210, "перелом": 1211, "травмой": 1212, "позже": 1213, "организовано": 1214, "хорошее": 1215, "стандартно": 1216, "приемом": 1217, "понравился": 1218, "хамит": 1219, "нагрубила": 1220, "длился": 1221, "дают": 1222, "слушал": 1223, "администрация": 1224, "реагирует": 1225, "терапевта": 1226, "холодный": 1227, "скорую": 1228, "который": 1229, "переливание": 1230, "той": 1231, "теле": 1232, "тромбоз": 1233, "перелили": 1234, "отключился": 1235, "анафилактическом": 1236, "менингит": 1237, "пузырь": 1238, "поджелудочную": 1239, "сильный": 1240, "палата": 1241, "первого": 1242, "золотые": 1243, "забота": 1244, "жизнь": 1245, "знает": 1246, "людей": 1247, "результат": 1248, "больничный": 1249, "еле": 1250, "неправильно": 1251, "анестезия": 1252, "делают": 1253, "сердца": 1254, "очнулся": 1255, "парализован": 1256, "здоровому": 1257, "палец": 1258, "подавился": 1259, "гной": 1260, "ударился": 1261, "родах": 1262, "кесарево": 1263, "остался": 1264, "роддоме": 1265, "они": 1266, "некроз": 1267, "позвонок": 1268, "потому": 1269, "рану": 1270, "рак": 1271, "болью": 1272, "записан": 1273, "жалуется": 1274, "хуже": 1275, "одышка": 1276, "поднялась": 1277, "жаловался": 1278, "направили": 1279, "ожидание": 1280, "компетентный": 1281, "везде": 1282, "бумаг": 1283, "заполнять": 1284, "бригаде": 1285, "ужасно": 1286, "дорогое": 1287, "меняют": 1288, "должным": 1289, "образом": 1290, "узкому": 1291, "забрала": 1292, "грязный": 1293, "плакать": 1294, "горячей": 1295, "изо": 1296, "рта": 1297, "растерялись": 1298, "палат": 1299, "группы": 1300, "тампон": 1301, "застрял": 1302, "спасли": 1303, "группу": 1304, "передозировку": 1305, "годности": 1306, "лечить": 1307, "разбежались": 1308, "уснул": 1309, "антибиотик": 1310, "вещи": 1311, "молодец": 1312, "страхи": 1313, "хороший": 1314, "улыбаются": 1315, "эффективное": 1316, "пахнет": 1317, "15": 1318, "друзьям": 1319, "помогла": 1320, "работа": 1321, "батареи": 1322, "бахилы": 1323, "кабинете": 1324, "бесплатно": 1325, "неправильный": 1326, "мыла": 1327, "понял": 1328, "надо": 1329, "поселили": 1330, "поставили": 1331, "иглу": 1332, "под": 1333, "завтра": 1334, "устал": 1335, "родов": 1336, "почки": 1337, "прооперировал": 1338, "проглотил": 1339, "ввел": 1340, "перестал": 1341, "грудь": 1342, "другой": 1343, "аппарата": 1344, "гангрена": 1345, "нервы": 1346, "химиотерапию": 1347, "ожог": 1348, "обморок": 1349, "переломом": 1350, "домой": 1351, "сосуд": 1352, "инсультом": 1353, "обезболивания": 1354, "наркоза": 1355, "лечил": 1356, "уколы": 1357, "безболезненно": 1358, "эту": 1359, "светло": 1360, "разобраться": 1361, "условия": 1362, "антисанитария": 1363, "полная": 1364, "снова": 1365, "обидно": 1366, "ложиться": 1367, "второй": 1368, "знали": 1369, "роженица": 1370, "врачей": 1371, "правую": 1372, "левую": 1373, "полный": 1374, "проснулся": 1375, "кричал": 1376, "хлестала": 1377, "пациентки": 1378, "пьяным": 1379, "благодарю": 1380, "потеря": 1381, "отвратительно": 1382, "халатность": 1383, "нужна": 1384, "спасают": 1385, "родился": 1386, "яд": 1387, "уровне": 1388, "персоналу": 1389, "следующий": 1390, "обещали": 1391, "мы": 1392, "каталоги": 1393, "ампутировал": 1394, "артерию": 1395, "удалось": 1396, "мертвым": 1397, "диабетом": 1398, "инсулина": 1399, "пневмоторакс": 1400, "отменил": 1401, "тому": 1402, "объяснения": 1403, "записаться": 1404, "дискомфорт": 1405, "слабость": 1406, "введения": 1407, "около": 1408, "поликлинике": 1409, "пришёл": 1410, "срочного": 1411, "задержек": 1412, "либо": 1413, "нормальная": 1414, "долгая": 1415, "интерьер": 1416, "претензий": 1417, "очно": 1418, "парковки": 1419, "лечится": 1420, "иванову": 1421, "нормального": 1422, "направления": 1423, "игнорирует": 1424, "просьбы": 1425, "неделями": 1426, "больные": 1427, "мерзнут": 1428, "ужасная": 1429, "пропали": 1430, "телефоне": 1431, "плохой": 1432, "запах": 1433, "случилась": 1434, "изолировал": 1435, "больных": 1436, "марлевый": 1437, "халатности": 1438, "плод": 1439, "симулирует": 1440, "взрослых": 1441, "остановили": 1442, "вырвали": 1443, "простуду": 1444, "внутрибольничной": 1445, "инфекцией": 1446, "проводили": 1447, "необходимой": 1448, "стерилизации": 1449, "конечность": 1450, "просроченное": 1451, "чистая": 1452, "свежее": 1453, "идти": 1454, "узист": 1455, "объяснял": 1456, "развеял": 1457, "срока": 1458, "приятная": 1459, "легче": 1460, "спас": 1461, "швы": 1462, "всегда": 1463, "рентген": 1464, "холле": 1465, "постоянно": 1466, "телевизор": 1467, "позвонил": 1468, "минуты": 1469, "знающий": 1470, "прививки": 1471, "мой": 1472, "кучу": 1473, "теплые": 1474, "закончились": 1475, "антибиотики": 1476, "ответила": 1477, "палату": 1478, "оформлять": 1479, "ехала": 1480, "бумаги": 1481, "недоволен": 1482, "отвечает": 1483, "сутки": 1484, "соседом": 1485, "катетер": 1486, "кабинетам": 1487, "лаборатории": 1488, "медленно": 1489, "прямо": 1490, "машине": 1491, "обед": 1492, "спирта": 1493, "окулисту": 1494, "сосед": 1495, "окно": 1496, "истории": 1497, "лифт": 1498, "пешком": 1499, "повторный": 1500, "сказала": 1501, "человеку": 1502, "хаос": 1503, "почку": 1504, "умирает": 1505, "инсулин": 1506, "животе": 1507, "стола": 1508, "черепно": 1509, "мозговая": 1510, "вич": 1511, "ножевым": 1512, "инструментов": 1513, "переливания": 1514, "батарейку": 1515, "воздух": 1516, "удар": 1517, "обезвоживания": 1518, "капельницы": 1519, "скрыл": 1520, "онкологию": 1521, "шейку": 1522, "бедра": 1523, "залила": 1524, "легкие": 1525, "едой": 1526, "обезболивающего": 1527, "заражен": 1528, "зашили": 1529, "кнопки": 1530, "вызова": 1531, "раствор": 1532, "снять": 1533, "спасти": 1534, "донорство": 1535, "тканей": 1536, "вдохнул": 1537, "один": 1538, "аппендикса": 1539, "аллергией": 1540, "знакомым": 1541, "здоровье": 1542, "результатом": 1543, "зачем": 1544, "чувствуешь": 1545, "лишним": 1546, "бросила": 1547, "издевательство": 1548, "кушетку": 1549, "ветер": 1550, "отмахиваются": 1551, "умываешься": 1552, "ледяной": 1553, "сидеть": 1554, "запасного": 1555, "больным": 1556, "заражены": 1557, "гемолиз": 1558, "сильную": 1559, "мертвый": 1560, "потеряно": 1561, "фатальная": 1562, "голову": 1563, "беспредел": 1564, "воздушная": 1565, "эмболия": 1566, "ошибся": 1567, "умерла": 1568, "матери": 1569, "задыхаться": 1570, "катастрофа": 1571, "опасности": 1572, "повторная": 1573, "трагедия": 1574, "убийство": 1575, "прививку": 1576, "истекшим": 1577, "сроком": 1578, "чистота": 1579, "высшем": 1580, "мое": 1581, "грамотный": 1582, "результатов": 1583, "испугался": 1584, "нечем": 1585, "среагировать": 1586, "брюшной": 1587, "полости": 1588, "успокоительного": 1589, "повредила": 1590, "сторону": 1591, "навсегда": 1592, "наркозом": 1593, "выйдет": 1594, "матку": 1595, "бесплодна": 1596, "спине": 1597, "окна": 1598, "грязь": 1599, "придавило": 1600, "разошлись": 1601, "подает": 1602, "суд": 1603, "мониторинг": 1604, "жгут": 1605, "мигрировала": 1606, "сердцу": 1607, "ребра": 1608, "паралич": 1609, "пробирки": 1610, "укололась": 1611, "иглой": 1612, "заразилась": 1613, "двойную": 1614, "прийти": 1615, "каждый": 1616, "ампутация": 1617, "анафилаксия": 1618, "инфекцию": 1619, "выдать": 1620, "данных": 1621, "причин": 1622, "назначение": 1623, "приемном": 1624, "наблюдать": 1625, "аллергическая": 1626, "конфликтов": 1627, "оформление": 1628, "заняло": 1629, "искали": 1630, "ухудшается": 1631, "удобное": 1632, "решить": 1633, "провёл": 1634, "подошёл": 1635, "же": 1636, "регистратуры": 1637, "удобно": 1638, "лечиться": 1639, "подсказали": 1640, "еда": 1641, "новое": 1642, "комфортное": 1643, "нагрубили": 1644, "экране": 1645, "успокоил": 1646, "относится": 1647, "переносится": 1648, "стерильность": 1649, "работают": 1650, "талона": 1651, "помогло": 1652, "поправился": 1653, "диету": 1654, "помогает": 1655, "тактичный": 1656, "коридорах": 1657, "правильный": 1658, "проблеме": 1659, "рисках": 1660, "вернули": 1661, "успокоили": 1662, "можно": 1663, "старой": 1664, "чай": 1665, "уютная": 1666, "игрушку": 1667, "моему": 1668, "платной": 1669, "клинике": 1670, "хочется": 1671, "огромная": 1672, "дверью": 1673, "потеряла": 1674, "полис": 1675, "платных": 1676, "причины": 1677, "делал": 1678, "просил": 1679, "аллергии": 1680, "приеме": 1681, "пьян": 1682, "или": 1683, "уставший": 1684, "болит": 1685, "пускают": 1686, "заставляют": 1687, "платить": 1688, "новую": 1689, "неврологу": 1690, "постоянный": 1691, "шум": 1692, "такая": 1693, "ворчал": 1694, "обезболивающее": 1695, "стоять": 1696, "отдают": 1697, "храпящим": 1698, "криво": 1699, "выдернула": 1700, "продлить": 1701, "язык": 1702, "грязная": 1703, "играет": 1704, "громкая": 1705, "музыка": 1706, "раздражает": 1707, "перерывами": 1708, "воняет": 1709, "недели": 1710, "заполняли": 1711, "забыл": 1712, "курит": 1713, "дымно": 1714, "сквозняк": 1715, "груб": 1716, "вчера": 1717, "сдавал": 1718, "наушниках": 1719, "замка": 1720, "подниматься": 1721, "давления": 1722, "тумбочки": 1723, "дефибриллятор": 1724, "туберкулезом": 1725, "пожар": 1726, "внематочную": 1727, "дышит": 1728, "удалили": 1729, "морфина": 1730, "столовой": 1731, "медсестру": 1732, "клопы": 1733, "искусан": 1734, "катетера": 1735, "мозга": 1736, "органов": 1737, "зонд": 1738, "воду": 1739, "пошел": 1740, "срослась": 1741, "перчаток": 1742, "овощ": 1743, "знал": 1744, "средство": 1745, "латекс": 1746, "латексных": 1747, "перчатках": 1748, "болезнь": 1749, "доходчиво": 1750, "родственникам": 1751, "том": 1752, "подбадривают": 1753, "восстановилось": 1754, "высокий": 1755, "отличные": 1756, "понадобится": 1757, "хирургов": 1758, "конвейеру": 1759, "подсказывают": 1760, "направляют": 1761, "расшифровали": 1762, "бегать": 1763, "невыносимо": 1764, "хамское": 1765, "переоформлять": 1766, "человеком": 1767, "берут": 1768, "никогда": 1769, "конкретное": 1770, "ищи": 1771, "выгнали": 1772, "неизвестно": 1773, "обращения": 1774, "листал": 1775, "ленту": 1776, "нас": 1777, "бумагами": 1778, "восстанавливать": 1779, "тяжелые": 1780, "операционном": 1781, "лежала": 1782, "замерзал": 1783, "брал": 1784, "нога": 1785, "почернела": 1786, "разрывом": 1787, "одиночестве": 1788, "середине": 1789, "истекал": 1790, "наблюдали": 1791, "гнить": 1792, "кто": 1793, "клаустрофобии": 1794, "изоляции": 1795, "дежурстве": 1796, "развели": 1797, "руками": 1798, "отказ": 1799, "почек": 1800, "включая": 1801, "вколол": 1802, "вырвал": 1803, "извините": 1804, "залетела": 1805, "оса": 1806, "укусила": 1807, "стопе": 1808, "ампутируют": 1809, "истерика": 1810, "селезенки": 1811, "отдали": 1812, "скандал": 1813, "операционного": 1814, "магистральный": 1815, "вам": 1816, "потратил": 1817, "ужасное": 1818, "недопустимо": 1819, "обман": 1820, "уголовщина": 1821, "черепа": 1822, "диализе": 1823, "6": 1824, "скальпель": 1825, "влила": 1826, "показал": 1827, "такой": 1828, "комфортно": 1829, "предложила": 1830, "улыбался": 1831, "волновался": 1832, "довольна": 1833, "идеальная": 1834, "терпеливый": 1835, "подарил": 1836, "доброту": 1837, "детям": 1838, "нареканий": 1839, "услуг": 1840, "профессионалы": 1841, "почувствовал": 1842, "чудо": 1843, "нервотрепки": 1844, "стресса": 1845, "кабинета": 1846, "лишнего": 1847, "жизни": 1848, "берет": 1849, "неуважение": 1850, "своим": 1851, "одеяла": 1852, "тонкие": 1853, "иди": 1854, "работай": 1855, "ищите": 1856, "сами": 1857, "подряд": 1858, "бумажку": 1859, "монитор": 1860, "ужасные": 1861, "ошибками": 1862, "понимал": 1863, "купить": 1864, "хамство": 1865, "должно": 1866, "быть": 1867, "подействовала": 1868, "экстренные": 1869, "инструментами": 1870, "ночь": 1871, "отправил": 1872, "процедурном": 1873, "ваты": 1874, "попало": 1875, "информацию": 1876, "вода": 1877, "спал": 1878, "разорвалась": 1879, "матка": 1880, "успели": 1881, "аппендицит": 1882, "самом": 1883, "деле": 1884, "зажим": 1885, "адреналин": 1886, "замыкание": 1887, "током": 1888, "упала": 1889, "ударилась": 1890, "пострадал": 1891, "настоял": 1892, "слепым": 1893, "кори": 1894, "вакцинирован": 1895, "эпидемия": 1896, "руку": 1897, "анафилаксию": 1898, "печень": 1899, "отказала": 1900, "миомы": 1901, "замерзла": 1902, "смерти": 1903, "микробной": 1904, "повязкой": 1905, "ходит": 1906, "ушли": 1907, "расстраивать": 1908, "выпал": 1909, "здоровая": 1910, "зонды": 1911, "молоко": 1912, "утопила": 1913, "камни": 1914, "протоках": 1915, "тромбоэмболию": 1916, "марлей": 1917, "повторное": 1918, "вскрытие": 1919, "астматику": 1920, "принимал": 1921, "санитар": 1922, "гепатита": 1923, "стояла": 1924, "отрезал": 1925, "двигается": 1926, "получал": 1927, "обрушилась": 1928, "штукатурка": 1929, "желудок": 1930, "язвы": 1931, "кровотечением": 1932, "шприц": 1933, "ел": 1934, "опасен": 1935, "стафилококком": 1936, "легкое": 1937, "сжалось": 1938, "опухла": 1939, "посинела": 1940, "иголку": 1941, "наступил": 1942, "сломав": 1943, "длились": 1944, "отопления": 1945, "обморозил": 1946, "пальцы": 1947, "нижней": 1948, "части": 1949, "близнецов": 1950, "второго": 1951, "выявив": 1952, "некачественных": 1953, "швов": 1954, "безнадежно": 1955, "знала": 1956, "геймлиха": 1957, "чистка": 1958, "онкологией": 1959, "кража": 1960, "страдают": 1961, "здорова": 1962, "ложная": 1963, "скрыла": 1964, "носилок": 1965, "свертываемость": 1966, "дому": 1967, "мертв": 1968, "погас": 1969, "вслепую": 1970, "сустав": 1971, "хромает": 1972, "психоз": 1973, "убежал": 1974, "снотворное": 1975, "антибиотика": 1976, "ложным": 1977, "пересажен": 1978, "обслуживание": 1979, "сюда": 1980, "знающие": 1981, "большой": 1982, "бригаду": 1983, "уровень": 1984, "отвечают": 1985, "лучшие": 1986, "коллектива": 1987, "простудился": 1988, "те": 1989, "острая": 1990, "ночи": 1991, "поднос": 1992, "переспрашивал": 1993, "люди": 1994, "нужен": 1995, "поставить": 1996, "заживо": 1997, "черепная": 1998, "позвоночника": 1999, "дороге": 2000, "задыхался": 2001, "мать": 2002, "препаратов": 2003, "пневмонией": 2004, "ночью": 2005, "глаз": 2006, "опухоли": 2007, "ослеп": 2008, "глюкозу": 2009, "остановил": 2010, "гепатит": 2011, "астмой": 2012, "кишечника": 2013, "коллапс": 2014, "занес": 2015, "вызвал": 2016, "кесарева": 2017, "ущемление": 2018, "головы": 2019, "ошибкой": 2020, "медицинскую": 2021, "усилился": 2022, "недоступен": 2023, "принять": 2024, "укола": 2025, "разобрались": 2026, "критичного": 2027, "вернулся": 2028, "пару": 2029, "занят": 2030, "обслужили": 2031, "отсутствовал": 2032, "ушёл": 2033, "приехать": 2034, "задержалась": 2035, "манипуляции": 2036, "затянулось": 2037, "тяжёлого": 2038, "достаточно": 2039, "каких": 2040, "ошибок": 2041, "неправильными": 2042, "данными": 2043, "вопрос": 2044, "приезжать": 2045, "разбирались": 2046, "документами": 2047, "тяжёлом": 2048, "сознания": 2049, "ухудшалось": 2050, "путаницы": 2051, "разговаривала": 2052, "подробностей": 2053, "экстренную": 2054, "усиливается": 2055, "экстренного": 2056, "отсутствия": 2057, "инструмент": 2058, "продержали": 2059, "тебя": 2060, "сказать": 2061, "светлая": 2062, "вкусная": 2063, "боится": 2064, "информативный": 2065, "высоте": 2066, "четкие": 2067, "быстрая": 2068, "видит": 2069, "массаж": 2070, "физиопроцедуры": 2071, "тихо": 2072, "всей": 2073, "наложили": 2074, "рубца": 2075, "свое": 2076, "доверяю": 2077, "грубят": 2078, "одноместная": 2079, "очнулась": 2080, "родным": 2081, "улыбчивый": 2082, "приятный": 2083, "рассказали": 2084, "побочках": 2085, "повезло": 2086, "полотенца": 2087, "халаты": 2088, "капельницам": 2089, "больницей": 2090, "правда": 2091, "связи": 2092, "негатива": 2093, "продлили": 2094, "комплексный": 2095, "тепло": 2096, "мерзла": 2097, "кафе": 2098, "молодые": 2099, "грамотные": 2100, "расписано": 2101, "часам": 2102, "советовать": 2103, "донести": 2104, "сумки": 2105, "койки": 2106, "удобные": 2107, "матрас": 2108, "проводятся": 2109, "превзошел": 2110, "тошнило": 2111, "зрение": 2112, "родственников": 2113, "ставить": 2114, "звезд": 2115, "годную": 2116, "брошюру": 2117, "упражнениями": 2118, "норме": 2119, "народная": 2120, "медицина": 2121, "понадобилась": 2122, "тут": 2123, "закалки": 2124, "гастроскопию": 2125, "печенье": 2126, "предлагают": 2127, "детей": 2128, "подарили": 2129, "ругали": 2130, "опоздание": 2131, "отцу": 2132, "сервис": 2133, "безболезненные": 2134, "золото": 2135, "уходить": 2136, "отсюда": 2137, "выздоровление": 2138, "культурно": 2139, "придем": 2140, "заболеем": 2141, "9": 2142, "утра": 2143, "ударила": 2144, "носит": 2145, "дослушал": 2146, "пыльно": 2147, "колл": 2148, "мамы": 2149, "пересдаем": 2150, "другое": 2151, "об": 2152, "попала": 2153, "питьевой": 2154, "омс": 2155, "снимок": 2156, "50": 2157, "сиреной": 2158, "фамилию": 2159, "жалоба": 2160, "терпите": 2161, "гам": 2162, "отключали": 2163, "халат": 2164, "бумагах": 2165, "входе": 2166, "босиком": 2167, "горло": 2168, "сменной": 2169, "обуви": 2170, "вкус": 2171, "еды": 2172, "ужасный": 2173, "ходить": 2174, "провинившегося": 2175, "жестов": 2176, "непонятен": 2177, "объясняет": 2178, "беготни": 2179, "вину": 2180, "свалил": 2181, "койке": 2182, "простынь": 2183, "стационаре": 2184, "физио": 2185, "анестезию": 2186, "снимал": 2187, "личном": 2188, "интернете": 2189, "находится": 2190, "туалета": 2191, "говорит": 2192, "повышенных": 2193, "тонах": 2194, "обувь": 2195, "гардеробе": 2196, "слова": 2197, "ватных": 2198, "дисков": 2199, "махнул": 2200, "рукой": 2201, "симптомы": 2202, "удивился": 2203, "отошла": 2204, "выписке": 2205, "сути": 2206, "продуло": 2207, "неаккуратен": 2208, "телефонная": 2209, "линия": 2210, "занята": 2211, "проплатили": 2212, "квоту": 2213, "равно": 2214, "выглядел": 2215, "неопрятно": 2216, "мерили": 2217, "вручную": 2218, "мясу": 2219, "силу": 2220, "переливании": 2221, "анафилаксии": 2222, "адреналина": 2223, "убежали": 2224, "орви": 2225, "мужа": 2226, "бросили": 2227, "новорожденный": 2228, "пеленального": 2229, "родственник": 2230, "инфицированной": 2231, "лежит": 2232, "общей": 2233, "заразятся": 2234, "сорвал": 2235, "истекает": 2236, "ядовитое": 2237, "эвакуация": 2238, "судорогах": 2239, "колоноскопии": 2240, "прорвали": 2241, "кишку": 2242, "взрослый": 2243, "трубы": 2244, "стафилококка": 2245, "умерло": 2246, "здорового": 2247, "пуповина": 2248, "обвита": 2249, "выходить": 2250, "ранением": 2251, "стерильных": 2252, "гепатитом": 2253, "яичко": 2254, "пойдет": 2255, "курят": 2256, "кардиограмма": 2257, "сломана": 2258, "тепловой": 2259, "брюшную": 2260, "полость": 2261, "салфеткой": 2262, "каталке": 2263, "умирающему": 2264, "диабетику": 2265, "онкомаркеры": 2266, "раздавили": 2267, "смертельную": 2268, "психозом": 2269, "разбил": 2270, "выпрыгнул": 2271, "биопсию": 2272, "мойку": 2273, "роженицу": 2274, "город": 2275, "гемодиализа": 2276, "нетрезвом": 2277, "виде": 2278, "укусил": 2279, "лихорадке": 2280, "ноге": 2281, "родовых": 2282, "путях": 2283, "удаления": 2284, "зуба": 2285, "грязного": 2286, "рассчитали": 2287, "внутренних": 2288, "электричество": 2289, "ударило": 2290, "проводил": 2291, "ассистент": 2292, "некачественного": 2293, "шва": 2294, "геймлих": 2295, "эпилепсией": 2296, "эпилепсии": 2297, "вес": 2298, "наложил": 2299, "гипс": 2300, "фибрилляцию": 2301, "настаивал": 2302, "грибком": 2303, "пересадки": 2304, "тромбозом": 2305, "повязку": 2306, "облучения": 2307, "сбоя": 2308, "задыхается": 2309, "инфаркта": 2310, "клемму": 2311, "голода": 2312, "кормил": 2313, "пересадили": 2314, "таблетку": 2315, "родных": 2316, "беременности": 2317, "тератогенное": 2318, "сломан": 2319, "челюсть": 2320, "транспортировки": 2321, "остановки": 2322, "лечением": 2323, "отношением": 2324, "коллективу": 2325, "выздоровел": 2326, "противно": 2327, "хамка": 2328, "над": 2329, "людьми": 2330, "беда": 2331, "бесполезно": 2332, "терпим": 2333, "спасали": 2334, "критическое": 2335, "отекает": 2336, "вине": 2337, "паникуют": 2338, "бардак": 2339, "смертельно": 2340, "врачебная": 2341, "грабеж": 2342, "судебный": 2343, "иск": 2344, "анестезии": 2345, "кость": 2346, "хромота": 2347, "осколок": 2348, "новая": 2349, "хлорид": 2350, "физраствора": 2351, "рассказал": 2352, "картинки": 2353, "нарисовал": 2354, "быструю": 2355, "диагностику": 2356, "проверили": 2357, "эффективно": 2358, "обслуживанием": 2359, "удобная": 2360, "паники": 2361, "развеялись": 2362, "кажется": 2363, "простым": 2364, "понятным": 2365, "счастлив": 2366, "наклейку": 2367, "благодаря": 2368, "такие": 2369, "лечат": 2370, "поддерживают": 2371, "морально": 2372, "рекомендовать": 2373, "соседям": 2374, "вежливые": 2375, "мелкие": 2376, "важно": 2377, "улучшение": 2378, "часы": 2379, "младшего": 2380, "помочь": 2381, "дорогого": 2382, "стоит": 2383, "использовал": 2384, "современные": 2385, "методы": 2386, "диагностики": 2387, "закрыты": 2388, "назначено": 2389, "командная": 2390, "никакого": 2391, "показали": 2392, "знаю": 2393, "процедурного": 2394, "свою": 2395, "душой": 2396, "назначает": 2397, "маслу": 2398, "выписка": 2399, "опытный": 2400, "мучиться": 2401, "радоваться": 2402, "каждому": 2403, "дню": 2404, "третьи": 2405, "найдут": 2406, "отвлекался": 2407, "телефонные": 2408, "звонки": 2409, "греемся": 2410, "дыханием": 2411, "спать": 2412, "перевязку": 2413, "отдирала": 2414, "бинт": 2415, "коркой": 2416, "мавзолей": 2417, "стоял": 2418, "начать": 2419, "выписать": 2420, "38": 2421, "половины": 2422, "городу": 2423, "грубая": 2424, "негатив": 2425, "самого": 2426, "порога": 2427, "конце": 2428, "города": 2429, "стучал": 2430, "клавиатуре": 2431, "сушилки": 2432, "фамилии": 2433, "молча": 2434, "происходит": 2435, "дорогущие": 2436, "ваши": 2437, "каждом": 2438, "шагу": 2439, "начиная": 2440, "гардероба": 2441, "заканчивая": 2442, "кабинетом": 2443, "радио": 2444, "голова": 2445, "отдохнуть": 2446, "полтора": 2447, "жалуюсь": 2448, "диетических": 2449, "блюд": 2450, "фастфуд": 2451, "больными": 2452, "ногами": 2453, "курящим": 2454, "дымит": 2455, "мыл": 2456, "антисанитарии": 2457, "электронной": 2458, "карте": 2459, "опять": 2460, "бюрократия": 2461, "маски": 2462, "потерпи": 2463, "сильные": 2464, "отвратительная": 2465, "организация": 2466, "беготня": 2467, "уехали": 2468, "приступом": 2469, "педиатра": 2470, "передозировки": 2471, "лоток": 2472, "разлетелось": 2473, "розеток": 2474, "зарядить": 2475, "отрезан": 2476, "мира": 2477, "шел": 2478, "личному": 2479, "них": 2480, "чужую": 2481, "осматривал": 2482, "унизительно": 2483, "похоже": 2484, "плесень": 2485, "виноват": 2486, "оскорбительно": 2487, "начальством": 2488, "перелома": 2489, "мучился": 2490, "рецепте": 2491, "смены": 2492, "постельного": 2493, "белья": 2494, "лежу": 2495, "грязном": 2496, "побочные": 2497, "эффекты": 2498, "интернет": 2499, "висит": 2500, "приходится": 2501, "другому": 2502, "обратно": 2503, "хочет": 2504, "добавки": 2505, "навязывание": 2506, "скрывает": 2507, "движении": 2508, "тайне": 2509, "провести": 2510, "живу": 2511, "страхе": 2512, "разлита": 2513, "поскользнуться": 2514, "упасть": 2515, "старые": 2516, "включил": 2517, "выключить": 2518, "инфарктом": 2519, "пили": 2520, "дыхание": 2521, "откачали": 2522, "вакцины": 2523, "тяжелого": 2524, "грипп": 2525, "шансов": 2526, "поставила": 2527, "гриб": 2528, "чаем": 2529, "угостили": 2530, "отличное": 2531, "профессиональную": 2532, "замечательно": 2533, "советую": 2534, "общий": 2535, "гладко": 2536, "души": 2537, "заботливый": 2538, "делаете": 2539, "великое": 2540, "никакой": 2541, "спокоен": 2542, "современное": 2543, "спокойствие": 2544, "учли": 2545, "пожелания": 2546, "быстрое": 2547, "обязательно": 2548, "приду": 2549, "буквы": 2550, "доступно": 2551, "полностью": 2552, "чистотой": 2553, "людям": 2554, "маму": 2555, "осложнений": 2556, "возможное": 2557, "объясняют": 2558, "показывают": 2559, "выслушали": 2560, "настоящие": 2561, "герои": 2562, "видно": 2563, "опыт": 2564, "поправку": 2565, "труд": 2566, "благодарны": 2567, "чуткое": 2568, "спасение": 2569, "свете": 2570, "доброжелательный": 2571, "качественное": 2572, "рад": 2573, "современная": 2574, "умные": 2575, "высоком": 2576, "внимательные": 2577, "довольны": 2578, "доброе": 2579, "облегчение": 2580, "благодарна": 2581, "прописал": 2582, "вас": 2583, "справился": 2584, "умный": 2585, "опаздывает": 2586, "предупреждает": 2587, "ушла": 2588, "смотрел": 2589, "греют": 2590, "оформляю": 2591, "спешке": 2592, "сдать": 2593, "грубит": 2594, "полы": 2595, "моют": 2596, "пыль": 2597, "купил": 2598, "грязное": 2599, "вперед": 2600, "чужое": 2601, "плохим": 2602, "запахом": 2603, "тошнит": 2604, "причину": 2605, "позволить": 2606, "расплакался": 2607, "такое": 2608, "инструменты": 2609, "стерильные": 2610, "говорят": 2611, "ждите": 2612, "неделя": 2613, "болел": 2614, "платному": 2615, "придите": 2616, "ногой": 2617, "поднимался": 2618, "музыку": 2619, "холодная": 2620, "восстанавливаю": 2621, "позвать": 2622, "часу": 2623, "физиотерапию": 2624, "молчал": 2625, "терпел": 2626, "сосредоточиться": 2627, "нашла": 2628, "третьего": 2629, "синяках": 2630, "болею": 2631, "заходить": 2632, "могут": 2633, "войти": 2634, "отдал": 2635, "страховки": 2636, "разбила": 2637, "симулирую": 2638, "глаукома": 2639, "временем": 2640, "завелись": 2641, "стоят": 2642, "лежа": 2643, "ищет": 2644, "дает": 2645, "закрываются": 2646, "дует": 2647, "ходом": 2648, "санитайзеров": 2649, "обработать": 2650, "снимке": 2651, "наступила": 2652, "психолог": 2653, "третий": 2654, "процедурной": 2655, "света": 2656, "рекомендаций": 2657, "диете": 2658, "орал": 2659, "ржавая": 2660, "крана": 2661, "пить": 2662, "напоминать": 2663, "поздоровался": 2664, "сел": 2665, "необходимости": 2666, "боюсь": 2667, "зрительные": 2668, "умирают": 2669, "попытались": 2670, "пищевода": 2671, "глазах": 2672, "отравили": 2673, "травмирован": 2674, "грибок": 2675, "мозг": 2676, "поврежден": 2677, "может": 2678, "психическая": 2679, "моральная": 2680, "одна": 2681, "телу": 2682, "угроза": 2683, "отторжение": 2684, "кровопотери": 2685, "утробе": 2686, "собственной": 2687, "рвотой": 2688, "нужных": 2689, "импровизировали": 2690, "оказалась": 2691, "доброкачественной": 2692, "прижигания": 2693, "сна": 2694, "мониторе": 2695, "лево": 2696, "право": 2697, "разбился": 2698, "градусник": 2699, "ртуть": 2700, "отравлены": 2701, "основания": 2702, "таза": 2703, "упаковки": 2704, "сердечное": 2705, "внематочная": 2706, "еду": 2707, "долю": 2708, "легкого": 2709, "выпил": 2710, "чистящее": 2711, "промедлили": 2712, "насос": 2713, "очков": 2714, "ткани": 2715, "остеохондроза": 2716, "расслоение": 2717, "аорты": 2718, "подключить": 2719, "монитору": 2720, "хирурга": 2721, "аппендицита": 2722, "тянула": 2723, "сгорела": 2724, "лампа": 2725, "мочевой": 2726, "забился": 2727, "баллоны": 2728, "пустые": 2729, "имя": 2730, "мертвого": 2731, "сняли": 2732, "тонус": 2733, "напали": 2734, "тест": 2735, "заборе": 2736, "истощения": 2737, "диабет": 2738, "балкона": 2739, "пытаясь": 2740, "сбежать": 2741, "мелкую": 2742, "деталь": 2743, "игрушки": 2744, "увидели": 2745, "вентиляции": 2746, "угарного": 2747, "газа": 2748, "яичник": 2749, "зараженную": 2750, "интоксикации": 2751, "концентрацию": 2752, "калия": 2753, "капельнице": 2754, "хирургическую": 2755, "салфетку": 2756, "гниение": 2757, "острым": 2758, "панкреатитом": 2759, "поджелудочная": 2760, "расплавилась": 2761, "переливанием": 2762, "седативных": 2763, "искусственной": 2764, "уремии": 2765, "браслете": 2766, "обвитие": 2767, "пуповиной": 2768, "синий": 2769, "взаимодействует": 2770, "упав": 2771, "мокрого": 2772, "пола": 2773, "ингаляций": 2774, "нитки": 2775, "скрепками": 2776, "маммографии": 2777, "киста": 2778, "ингалятор": 2779, "колостомой": 2780, "отравлением": 2781, "противоядия": 2782, "гипогликемическую": 2783, "роженице": 2784, "матки": 2785, "гастрит": 2786, "миокарда": 2787, "дефибриллятора": 2788, "фибрилляцией": 2789, "пенициллин": 2790, "промыла": 2791, "тромб": 2792, "здоровым": 2793, "труба": 2794, "лопнула": 2795, "ложку": 2796, "парализована": 2797, "резервный": 2798, "генератор": 2799, "покормить": 2800, "гнойным": 2801, "ногтем": 2802, "челюсти": 2803, "8": 2804, "отек": 2805, "горла": 2806, "обработала": 2807, "пуповину": 2808, "мощное": 2809, "внутричерепное": 2810, "шприцы": 2811, "гепарином": 2812, "физраствором": 2813, "одного": 2814, "приступа": 2815, "диска": 2816, "стал": 2817, "инвалидом": 2818, "получила": 2819, "таблеткой": 2820, "прокашляет": 2821, "ядовитый": 2822, "микстуры": 2823, "отравление": 2824, "сахара": 2825, "гипогликемию": 2826, "антибиотиками": 2827, "полетел": 2828, "порезал": 2829, "сквозняке": 2830, "опасно": 2831, "аневризмы": 2832, "брюшину": 2833, "грыжа": 2834, "загорелся": 2835, "электроприбор": 2836, "показаний": 2837, "депрессии": 2838, "тяжелый": 2839, "ребер": 2840, "наугад": 2841, "мочеточник": 2842, "почка": 2843, "перестала": 2844, "работать": 2845, "диализ": 2846, "кт": 2847, "надышался": 2848, "парами": 2849, "легких": 2850, "холода": 2851, "лимфоузел": 2852, "пошли": 2853, "лестнице": 2854, "скатился": 2855, "учета": 2856, "печени": 2857, "токсический": 2858, "монету": 2859, "пролежни": 2860, "мышце": 2861, "гипертонией": 2862, "язву": 2863, "организму": 2864, "убрала": 2865, "забора": 2866, "обогреватель": 2867, "замерз": 2868, "выявил": 2869, "йод": 2870, "контраст": 2871, "сердцем": 2872, "кардиолога": 2873, "лапароскопию": 2874, "чистящим": 2875, "средством": 2876, "опоздали": 2877, "антидота": 2878, "отравления": 2879, "грыжу": 2880, "кишки": 2881, "аневризмой": 2882, "прооперировали": 2883, "желудке": 2884, "реанимобиля": 2885, "цистит": 2886, "мочевого": 2887, "пузыря": 2888, "пуговицу": 2889, "достали": 2890, "пневмония": 2891, "давление": 2892, "невралгия": 2893, "тройничного": 2894, "нерва": 2895, "падении": 2896, "свищ": 2897, "гормоны": 2898, "экг": 2899, "томограф": 2900, "зона": 2901, "поражения": 2902, "панкреонекроз": 2903, "обвалился": 2904, "потолок": 2905, "онкологу": 2906, "запущен": 2907, "плечевого": 2908, "сплетения": 2909, "акушерки": 2910, "записываться": 2911, "вызвала": 2912, "неполным": 2913, "уточнять": 2914, "усилилась": 2915, "направляли": 2916, "отказались": 2917, "держали": 2918, "астмы": 2919, "дозировке": 2920, "целом": 2921, "оформляли": 2922, "искал": 2923, "компьютере": 2924, 